
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Library Preset Pulldown"; ObjectID = "100009"; */
"100009.ibExternalAccessibilityDescription" = "Pulldown de préréglage de bibliothèque";
